tap "nikitabobko/tap"
brew "btop"
brew "ffmpeg"
brew "git-filter-repo"
brew "git-lfs"
brew "nmap"
brew "wget"
cask "nikitabobko/tap/aerospace"
cask "blender"
cask "chromium"
cask "gimp"
cask "google-chrome"
cask "iina"
cask "karabiner-elements"
cask "linearmouse"
cask "obs"
cask "slack"
cask "spotify"
cask "steam"
cask "vlc"
cask "ghostty"
